Repository: litepress/litepress.cn
Catalog: wp-content_xin/plugins/wedocs/languages/wedocs-*.po
Languages: es_es

source: Enter doc title
es_es: Introduce el título del documento

source: Write something
es_es: Escribe algo

source: Enter section title
es_es: Introduce el título de la sección

source: Docs
es_es: Documentos

source: Tags
es_es: Etiquetas

source: Thank you for using <strong>weDocs</strong>. Please leave us a %s&#9733;&#9733;&#9733;&#9733;&#9733;%s rating.
es_es: Gracias por usar <strong>weDocs</strong>. Por favor déjenos un %s&#9733;&#9733;&#9733;&#9733;&#9733;%s calificación.

source: Thanks :)
es_es: Gracias :)

source: Thank you for using <strong>weDocs</strong>.
es_es: Gracias por usar <strong>weDocs</strong>.

source: Use the <a href="%s">classic UI</a>.
es_es: Utilice la <a href="%s">interfaz de usuario clásica</a>.

source: Helpfulness
es_es: Utilidad

source: Votes
es_es: Votos

source: weDocs Settings
es_es: Ajustes weDocs

source: Settings
es_es: Ajustes

source: Plugin Settings
es_es: Ajustes Plugin

source: Email feedback
es_es: Comentarios por correo electrónico

source: Enable Email feedback form
es_es: Habilitar formulario de comentarios por correo electrónico

source: Email Address
es_es: Correo Electrónico

source: The email address where the feedbacks should sent to
es_es: El correo electrónico a la que deben enviarse los

source: Helpful feedback
es_es: Comentarios útiles

source: Enable helpful feedback links
es_es: Habilitar enlaces de comentarios útiles

source: Print article
es_es: Imprimir artículo

source: Enable article printing
es_es: Habilitar impresión de artículo

source: Documentations
es_es: Documentaciones

source: Add Doc
es_es: Añadir Documento

source: Preview the doc
es_es: Vista previa documento

source: Delete this doc
es_es: Borrar documento

source: Re-order this section
es_es: Reordenar sección

source: Preview the section
es_es: Vista previa sección

source: Delete this section
es_es: Borrar sección

source: Add a new article
es_es: Añadir nuevo artículo

source: Preview the article
es_es: Vista previa artículo

source: Delete this article
es_es: Borrar artículo

source: Add Section
es_es: Añadir sección

source: No docs has been found. Perhaps %s?
es_es: No se ha encontrado ningún documento

source: create one
es_es: crear uno

source: Sorry, you've already recorded your feedback!
es_es: Lo sentimos, su comentario ya ha sido guardado.

source: Thanks for your feedback!
es_es: Gracias por su comentario!

source: Please enter a valid email address.
es_es: Por favor, introduzca una dirección de correo electrónico válida.

source: Please provide a subject line.
es_es: Proporcione una línea de asunto

source: Please provide the message details.
es_es: Proporcione los detalles del mensaje

source: Thanks for your feedback.
es_es: Gracias por su comentario.

source: Document Search Widget
es_es: Widget Buscador de Documentos

source: weDocs Document Search
es_es: Buscador de Documentos weDocs

source: All Docs
es_es: Todos los Documentos

source: Documentation Search
es_es: Buscar Documentación

source: Title:
es_es: Título

source: Choose File
es_es: Elija el archivo

source: View Details
es_es: Ver detalles

source: Home
es_es: Inicio

source: Doc navigation
es_es: Navegación Doc

source: [%1$s] New Doc Feedback: "%2$s"
es_es: [%1$s] Nuevo : "%2$s"

source: New feedback on your doc "%s"
es_es: Nuevo comentario sobre su documento "%s"

source: Author: %1$s (IP: %2$s)
es_es: Autorr: %1$s (IP: %2$s)

source: Email: %s
es_es: Correo Electrónico: %s

source: Feedback: %s
es_es: Comentario: %s

source: Doc Permalink: %s
es_es: Enlace permanente documento: %s

source: Edit Doc: %s
es_es: Editar Documento: %s

source: %d person found this useful
es_es: %d persona encontró esto útil

source: No votes yet
es_es: No hay votos aún

source: %d person found this not useful
es_es: %d persona no encontró esto útil

source: Was this article helpful to you?
es_es: ¿Te resultó útil este artículo?

source: Yes
es_es: Si

source: How can we help?
es_es: ¿Cómo podemos ayudarle?

source: Name
es_es: Nombre

source: Email
es_es: Correo Electrónico

source: subject
es_es: asunto

source: message
es_es: mensaje

source: Print this article
es_es: Imprimir artículo

source: Continue reading %s <span class="meta-nav">&rarr;</span>
es_es: Continuar leyendo %s <span class="meta-nav">&rarr;</span>

source: Docs:
es_es: Documentos:

source: Still stuck?
es_es: ¿Todavía atrapad?

source: Updated on %s
es_es: Actualizado en %s

source: Powered by weDocs
es_es: Desarrollado por weDocs

source: Documentation
es_es: Documentación

source: Parent Doc
es_es: Documento padre

source: All Documentations
es_es: Todos los Documentos

source: View Documentation
es_es: Ver Documentación

source: Add Documentation
es_es: Añadir Documentación

source: Add New
es_es: Añadir Nuevo

source: Edit Documentation
es_es: Editar Documentación

source: Update Documentation
es_es: Actualizar Documentación

source: Search Documentation
es_es: Buscar Documentación

source: Not documentation found
es_es: No se encontró documentación

source: Not found in Trash
es_es: No se encuentra en la Papelera

source: All Tags
es_es: Todas las Etiquetas

source: Parent Tag
es_es: Etiquete Padre

source: Parent Tag:
es_es: Etiqueta Padre:

source: New Tag Tag
es_es: Nueva Etiqueta de Etiqueta

source: Add New Item
es_es: Añadir Nuevo Item

source: Edit Tag
es_es: Editar Etiqueta

source: Update Tag
es_es: Actualizar Etiqueta

source: View Tag
es_es: Ver Etiqueta

source: Separate items with commas
es_es: Separar ítems con comas

source: Add or remove items
es_es: Añadir o eliminar items

source: Choose from the most used
es_es: Elijir entre los más utilizados

source: Popular Tags
es_es: Etiquetas Populares

source: Search Tags
es_es: Buscar Etiquetas

source: Not Found
es_es: No Encontrado

source: No items
es_es: Sin items

source: Tags list
es_es: Lista Etiquetas

source: Tags list navigation
es_es: Navegación de la lista de etiquetas

# label
source: Search for:
es_es: Buscar por:

# placeholder
source: Documentation Search &hellip;
es_es: Buscar Documentación

# submit button
source: Search
es_es: Buscar

# Used before tag names.
source: Tags
es_es: Etiquetas

# Post Type General Name
source: Docs
es_es: Documentos

# Post Type Singular Name
source: Doc
es_es: Documento

# Taxonomy General Name
source: Tags
es_es: Etiquetas

# Taxonomy Singular Name
source: Tag
es_es: Etiqueta
